
command_list = [
                # Client command
                '/start',
                '/trainer',
                '↩️ Головне меню',
                '💻Особистий кабінет',
                '🧑‍💻Служба підтримки',
                '💳Абонементи',
                '😎Тренери',
                '🏋️Записатись на пробне тренування',
                'Чи є у вас пробне тренування?',
                'Чи є у вас вільне відвідування?',
                'Чи є у вас групові тренування',
                'Графік роботи',
                'Ціни',
                'Чи є у вас стрейчинг?',
                'Де ви знаходитесь?',
                "Зв'язатися з адміністратором",
                'Обрати день тренування🏋️',
                'Забронювати дату масажу️💆🏻',

                # Trainer command
                'test_new',
                '/trainer',
                '/newworker',
                'Тренер🏋️',
                # 'Масажист💆🏻',
                "Пошук по клієнтам🔍",
                "Календар тренувань📆",
                '🔁Головне меню',

                # Admin command
                '⏪ Головне меню',
                '/admin',
                '/myid',
                "Пошук по клієнтам🔎",
                'Редагувати данні клієнта📝',
                'Імя🎫',
                'Телефон📱',
                'Тренер👍🏻',
                'Коментар📰',
                'Управління абонементом💳',
                'Продаж абонементу💳',
                'Заморозка/Розморозка❄️',

                'Управління тренуваннями🏋️',
                'Назначити тренування📌',
                'Видалити тренування🗑',

                'Управління персоналом👷🏻‍♂️',
                'Редагувати склад персоналу📍',
                "Звільнення",
                'Найм нового працівника✅️',
                "Редагування профілів персоналу📝",

                "Змінити фото📷",
                'Змінити ФІО📔',
                "Змінити статус📊",
                'Змінити на активний👍🏻',
                'Змінити на неактивний👎🏻',
                "Змінити опис📝",
                "Вихідні дні🥳",
                'Додати вихідний😎',
                'Видалити вихідний😒',




                # Testing
                '1',
                '2',
]
